export const roomDescriptions = {
  Економ: `<b>Двокімнатний двомісний економ</b>
Просторий двокімнатний номер середньою площею 40 м². 
Обладнаний двоспальним ліжком, телевізором, холодильником та Wi-Fi.
Ціна: 1250 грн`,

  Стандарт: `<b>Двокімнатний двомісний стандарт</b>
Просторий двокімнатний номер середньою площею 40 м². 
Обладнаний двоспальним ліжком, телевізором, холодильником та Wi-Fi.
Ціна: 1450 грн`,

  Напівлюкс: `<b>Однокімнатний одномісний напівлюкс</b>
Сучасний номер з усіма зручностями.
Ціна: 1700 грн`,

  Люкс: `<b>Двомісний люкс «Класік»</b>
Розкішний номер для вимогливих гостей.
Ціна: 2700 грн`,
};
